<p>L&rsquo;addicci&oacute; a les noves tecnologies es caracteritza per una depend&egrave;ncia envers l&rsquo;ordinador, la internet, el m&ograve;bil, els videojocs, les xarxes socials i el joc online (p&ograve;quer, bingo, casino, escurabutxaques, apostes esportives, etc.).</p>
<p>Generalment, el concepte d&rsquo;addicci&oacute; s&rsquo;ha relacionat amb el consum d&rsquo;un t&ograve;xic com pot ser l&rsquo;alcohol o la marihuana. S&rsquo;ha vist que el consum recurrent de subst&agrave;ncies psicoactives produeix una activaci&oacute; en el sistema de recompensa cerebral. Aquest funcionament tamb&eacute; s&rsquo;ha pogut veure de manera similar davant determinades conductes com pot ser l&rsquo;&uacute;s del joc. Aix&ograve; es deu a que el sistema de recompensa que s&rsquo;activa a trav&eacute;s del consum est&agrave; relacionat amb el refor&ccedil;ament de les conductes i amb la producci&oacute; de records, de manera que provoca que s&rsquo;acabin deixant de banda la resta d&rsquo;activitats quotidianes i es posi especial &egrave;mfasi en el consum/conducta.</p>
<p>Aix&iacute; doncs, quan parlem d&rsquo;addicci&oacute; a les noves tecnologies ens referim b&agrave;sicament a la <strong style="color: #FF9800;">p&egrave;rdua de control</strong style="color: #FF9800;">, a la <strong style="color: #FF9800;">depend&egrave;ncia </strong style="color: #FF9800;">i a l&rsquo;<strong style="color: #FF9800;">&uacute;s perjudicial </strong style="color: #FF9800;">d&rsquo;aquests recursos tecnol&ograve;gics. Mentre que al principi, una persona sol utilitzar les noves tecnologies com a activitat plaent, quan parlem d&rsquo;addicci&oacute; veiem que la persona acaba realitzant la conducta per alleugerir la tensi&oacute; emocional que li genera la depend&egrave;ncia existent.</p>
<p>Les principals <strong style="color: #FF9800;">senyals d&rsquo;alarma </strong style="color: #FF9800;">que indiquen la possibilitat de depend&egrave;ncia envers les noves tecnologies s&oacute;n les seg&uuml;ents:</p>
<p>- Privaci&oacute; del son (&lt;5 hores) per poder dedicar el major temps possible a la conducta</p>
<p>- Deixadesa d&rsquo;altres activitats importants (fam&iacute;lia, amistats, &agrave;mbit acad&egrave;mic, salut, etc.)</p>
<p>- Rebuda de queixes de l&rsquo;entorn proper en relaci&oacute; a l&rsquo;ab&uacute;s de les noves tecnologies</p>
<p>- Pensament constant sobre les noves tecnologies no nom&eacute;s durant l&rsquo;execuci&oacute; de la conducta sin&oacute; tamb&eacute; abans i despr&eacute;s d&rsquo;aquesta</p>
<p>- Irritabilitat excessiva envers errors o lentitud en la connexi&oacute;</p>
<p>- Intents frustrats de limitar el temps d&rsquo;&uacute;s</p>
<p>- P&egrave;rdua de la noci&oacute; del temps</p>
<p>- Mentides referents al temps real d&rsquo;&uacute;s</p>
<p>- A&iuml;llament social, irritabilitat i baix rendiment acad&egrave;mic</p>
<p>- Euf&ograve;ria i activaci&oacute; an&ograve;males la conducta</p>
<p>American Psychiatric Association [APA]. (2014). <em>Diagnostic and statistical manual of mental disorders (DSM-5)</em> (5th ed.). Arlington, VA: American Psychiatric Publishing.</p>
<p>Young, K. (1998). Internet Addiction: The emergence of a new clinical disorder. <em>Cyberpsychology &amp; Behavior</em>, <em>1</em>, 237-244.</p>