<p>Enlloc de parlar de causes, fem refer&egrave;ncia al concepte de <strong style="color: #3C9DF8;">factors de risc</strong style="color: #3C9DF8;">, entenent que hi ha determinades caracter&iacute;stiques que augmenten la possibilitat que s&rsquo;acabi generant una addicci&oacute;.</p>
<p>Els principals factors de risc de l&rsquo;addicci&oacute; a les noves tecnologies s&oacute;n:</p>
<p>- <strong style="color: #3C9DF8;">Edat</strong style="color: #3C9DF8;"><strong style="color: #3C9DF8;">:</strong style="color: #3C9DF8;"> el col&middot;lectiu adolescent t&eacute; una major tend&egrave;ncia a la cerca de noves sensacions i a la impulsivitat alhora que est&agrave; m&eacute;s familiaritzat amb el m&oacute;n de les noves tecnologies.</p>
<p>- <strong style="color: #3C9DF8;">Caracter&iacute;stiques emocionals i de la personalitat:</strong style="color: #3C9DF8;"> impulsivitat, inestabilitat emocional, baixa toler&agrave;ncia a est&iacute;muls desagradables (dolors, cansament, preocupacions, responsabilitats, etc.), cerca exagerada d&rsquo;emocions fortes, timidesa excessiva, rebuig de la imatge corporal, inseguretat, baixa autoestima, dificultats d&rsquo;afrontament d&rsquo;obstacles quotidians, etc.</p>
<p>- <strong style="color: #3C9DF8;">Historial psiqui&agrave;tric:</strong style="color: #3C9DF8;"> problemes mentals previs com trastorn depressiu major, trastorn obsessiu-compulsiu, trastorn per d&egrave;ficit d&rsquo;atenci&oacute; amb hiperactivitat, ab&uacute;s de drogues, trastorn bipolar, trastorn per control d&rsquo;impulsos, f&ograve;bia social, trastorn de conducta aliment&agrave;ria i hostilitat.</p>
<p>- <strong style="color: #3C9DF8;">Insatisfacci&oacute; personal:</strong style="color: #3C9DF8;"> car&egrave;ncies o buit existencial (manca d&rsquo;objectius o a&iuml;llament social) que augmenten la propensi&oacute; a que la persona recorri a les noves tecnologies en un intent de compensar aquestes mancances.</p>
<p>- <strong style="color: #3C9DF8;">Entorn familiar:</strong style="color: #3C9DF8;"> en funci&oacute; de les caracter&iacute;stiques de l&rsquo;&agrave;mbit familiar, aquestes poden repercutir positiva o negativament en l&rsquo;adquisici&oacute; de pautes de conducta sanes i socialment adaptades. Alguns aspectes importants s&oacute;n la comunicaci&oacute; familiar, les normes i l&iacute;mits, les alternatives d&rsquo;oci i temps lliure, la coher&egrave;ncia i l&rsquo;exemple proporcionat.</p>
<p>- <strong style="color: #3C9DF8;">Entorn social:</strong style="color: #3C9DF8;"> l&rsquo;a&iuml;llament social o l&rsquo;exist&egrave;ncia d&rsquo;un grup d&rsquo;amistats amb tend&egrave;ncia a l&rsquo;ab&uacute;s de les noves tecnologies.</p>
<p>- <strong style="color: #3C9DF8;">Accessibilitat:</strong style="color: #3C9DF8;"> la disponibilitat de tecnologies v&agrave;ries sense uns l&iacute;mits clars ni restriccions de cap tipus (ex. temporalitat o contextos d&rsquo;&uacute;s)</p>
<p>- <strong style="color: #3C9DF8;">Baixa percepci&oacute; de risc:</strong style="color: #3C9DF8;"> l&rsquo;addicci&oacute; a les noves tecnologies &eacute;s un fenomen molt recent de manera que no hi ha alarma social sobre l&rsquo;&uacute;s d&rsquo;aquests recursos. Observar un &uacute;s excessiu en els progenitors o el grup d&rsquo;amistats fomenta aquesta baixa percepci&oacute; de risc i promou l&rsquo;acceptaci&oacute; social envers el seu ab&uacute;s.</p>
<p>Echebur&uacute;a, E. (1999). <em>&iquest;Adicciones sin drogas?.</em> Bilbao: Descl&eacute;e de Brouwer.</p>
<p>Echebur&uacute;a, E. i Corral, P. (1994). Adicciones psicol&oacute;gicas: M&aacute;s all&aacute; de la met&aacute;fora. <em>Cl&iacute;nica y Salud, 5, </em>251-258.</p>
<p>Est&eacute;vez, L., Bay&oacute;n C, De la Cruz, J. i Fern&aacute;ndez-Liria, A. (2009). Uso y abuso de Internet en adolescentes. Dins de Echebur&uacute;a, E., Labrador, FJ. i Beco&ntilde;a, E. (eds.), <em>Adicci&oacute;n a las nuevas tecnolog&iacute;asen adolescentes y j&oacute;venes.</em> Madrid: Pir&aacute;mide. 101-128.</p>
<p>Garc&iacute;a del Castillo, J.A., Terol, M.C., Nieto, M., Lled&oacute;, A., S&aacute;nchez, S., Mart&iacute;n-Arag&oacute;n, M., i Sitges, M. (2008). Uso y abuso de Internet en j&oacute;venes universitarios. <em>Adicciones</em>, <em>20 </em>(2), 131-142.</p>
<p>Labrador, F., Requesens, A. i Helguera, M. (2015). <em>Gu&iacute;a para padres y educadores sobre el uso seguro de Internet, m&oacute;viles y videojuegos.</em> Fundaci&oacute;n Gaudium.</p>
<p>Yang, C.K., Choe, B.M., Balty, M. i Lee, J.H. (2005). SCL-90-R and 16 PF profiles of senior high school students with excessive Internet use. <em>Canadian Journal of Psychiatry</em>, <em>50</em>, 407-414.</p>
<p>Young, K.S. (1999). <em>Internet addiction: symptoms, evaluation and tratament. Innovations in Clinical Practice: A source book.</em> Ediciones L. VandeCreek &amp; T. Jackson.Sarasota, FL: Professional ResourcePress.</p>