<p>L&rsquo;experimentaci&oacute; amb les noves tecnologies pot transformant-se en &uacute;s, ab&uacute;s o addicci&oacute; i sovint la persona no &eacute;s conscient dels canvis experimentats. Fixar-nos en les conseq&uuml;&egrave;ncies que provoca un &uacute;s problem&agrave;tic permet adonar-nos de la <strong style="color: #3C9DF8;">gravetat </strong style="color: #3C9DF8;">que suposa i &eacute;s una manera de veure fins a quin punt la conducta ha passat de ser una activitat d&rsquo;oci a una conducta malaltissa.</p>
<p>Quan parlem de les conseq&uuml;&egrave;ncies en relaci&oacute; a la depend&egrave;ncia envers les noves tecnologies aquestes influeixen en diferents nivells:</p>
<p><strong style="color: #3C9DF8;">Fisiol&ograve;gicament: </strong style="color: #3C9DF8;"></p>
<p>- Alteraci&oacute; en les ingestes aliment&agrave;ries (ex. saltar-se &agrave;pats)</p>
<p>- Alteraci&oacute; del son (ex. reduir hores de son) que provoca cansament</p>
<p>- Alteracions f&iacute;siques: sedentarisme, fatiga ocular, cefalees, dolors musculars, esgotament mental, epil&egrave;psies, convulsions, retr&agrave;s en el desenvolupament i alteracions en el sistema immunol&ograve;gic</p>
<p>&nbsp;</p>
<p><strong style="color: #3C9DF8;">Psicol&ograve;gicament: </strong style="color: #3C9DF8;"></p>
<p>- Euf&ograve;ria excessiva i p&egrave;rdua de la noci&oacute; del temps durant la conducta</p>
<p>- Incapacitat per deixar les noves tecnologies</p>
<p>- Sensaci&oacute; de buidor, estat depressiu, inestabilitat emocional, irritabilitat i ansietat davant la privaci&oacute; de les noves tecnologies</p>
<p>- Pensaments recurrents sobre la conducta</p>
<p>- Confusi&oacute; entre el m&oacute;n real i imaginari</p>
<p>- Manca d&rsquo;habilitats d&rsquo;afrontament, empobriment afectiu, agressivitat, infantilisme social, immaduresa i fantasia extrema</p>
<p>&nbsp;</p>
<p><strong style="color: #3C9DF8;">Socialment: </strong style="color: #3C9DF8;"></p>
<p>- Falta d&rsquo;honestedat envers les persones properes en relaci&oacute; a la quantitat de temps d&rsquo;&uacute;s</p>
<p>- Baix rendiment acad&egrave;mic i/o professional</p>
<p>- Dificultat per mantenir relacions socials (familiars, amistats, etc.) que acaba provocant conflictes i a&iuml;llament social</p>
<p>- Incompliment de les activitats de la vida rutin&agrave;ria (ex. Higiene i implicaci&oacute; en les tasques dom&egrave;stiques)</p>
<p>- Problemes econ&ograve;mics i legals (robatoris, delictes, agressions, etc.)</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Echebur&uacute;a, E. (1999). <em>&iquest;Adicciones sin drogas?</em>.Bilbao: Descl&eacute;e de Brouwer.</p>
<p>Griffiths, M. (2000).Does Internet and computer &ldquo;addiction&rdquo; exist? Some case study evidence. <em>Cyberpsychology &amp; Behavior, 3,</em> 211-21.</p>
<p>Washton, A.M. i Boundy, D. (1991).<em>Querer no es poder: C&oacute;mo comprender y superar las adicciones. </em>Barcelona: Paid&oacute;s.</p>