<p>De la mateixa manera que hem vist que hi ha certs aspectes, anomenats factors de risc, que augmenten la propensi&oacute; de la persona a patir una addicci&oacute; (ex. Accessibilitat dels dispositius tecnol&ograve;gics, historial psiqui&agrave;tric, etc.), existeixen d&rsquo;altres recursos que actuen de manera contr&agrave;ria. Els <strong style="color: #FF9800;">factors de protecci&oacute;</strong style="color: #FF9800;"> s&oacute;n aspectes que minimitzen el risc d&rsquo;implicar-se en una addicci&oacute;. Aix&iacute; doncs, potenciar-los &eacute;s clau quan ens centrem en la prevenci&oacute;.</p>
<p>&nbsp;</p>
<p>Actuar en els aspectes que podem controlar implica interferir i lluitar contra la possibilitat de patir un trastorn mental com &eacute;s l&rsquo;addicci&oacute;. Malgrat aquesta &eacute;s una combinaci&oacute; de factors biol&ograve;gics, psicol&ograve;gics i socials i alguns d&rsquo;aquests no es poden canviar, &eacute;s oport&uacute; responsabilitzar-nos d&rsquo;aquells en els quals podem incidir.</p>
<p>&nbsp;</p>
<p>Els factors de protecci&oacute; els podem dividir en personals i familiars. Els <strong style="color: #FF9800;">recursos personals </strong style="color: #FF9800;">inclouen:</p>
<p>&nbsp;</p>
<p>- <strong style="color: #FF9800;">Autoestima:</strong style="color: #FF9800;"> aspecte fonamental per a l&rsquo;equilibri emocional, una actitud positiva i la predisposici&oacute; per afrontar les dificultats quotidianes.</p>
<p>- <strong style="color: #FF9800;" class="">Habilitats socials</strong style="color: #FF9800;"><strong style="color: #FF9800;">:</strong style="color: #FF9800;"> disposar d&rsquo;unes bones compet&egrave;ncies a nivell de relacions socials implica no haver de rec&oacute;rrer a l&rsquo;evasi&oacute; a trav&eacute;s del m&oacute;n virtual.</p>
<p class="">- <strong style="color: #FF9800;">Resoluci&oacute; de conflictes:</strong style="color: #FF9800;"> la capacitat per solucionar els problemes de manera assertiva permet fer front a la impulsivitat i la pressi&oacute; social, alhora que facilita una presa de decisions adequada.</p>
<p>- <strong style="color: #FF9800;" class="">Temps d&rsquo;oc</strong style="color: #FF9800;"><strong style="color: #FF9800;">i:</strong style="color: #FF9800;"> aprofitar el temps lliure amb activitats diverses promou el desenvolupament personal i proporciona alternatives d&rsquo;oci sense perill que satisfan la necessitat caracter&iacute;stica dels adolescents de cercar noves sensacions.</p>
<p>&nbsp;</p>
<p>Respecte als <strong style="color: #FF9800;">recursos familiars </strong style="color: #FF9800;">hi trobem:</p>
<p>&nbsp;</p>
<p>- <strong style="color: #FF9800;" class="">Comunicaci&oacute;</strong style="color: #FF9800;"><strong style="color: #FF9800;">:</strong style="color: #FF9800;"> l&rsquo;&uacute;s del di&agrave;leg com a eina per establir un clima de conviv&egrave;ncia adequat. Alhora, la interacci&oacute; i l&rsquo;apropament entre els membres de la fam&iacute;lia faciliten la detecci&oacute; de preocupacions dels fills i filles per tal de poder prendre mesures d&rsquo;actuaci&oacute;.</p>
<p>- <strong style="color: #FF9800;">Estil educatiu democr&agrave;tic:</strong style="color: #FF9800;"> l&rsquo;establiment de normes i l&iacute;mits consensuats i coherents juntament amb un ambient afectu&oacute;s i de suport emocional.</p>
<p>- <strong style="color: #FF9800;" class="">Referents</strong style="color: #FF9800;"><strong style="color: #FF9800;">:</strong style="color: #FF9800;"> les conductes que el jovent observa dels seus progenitors s&oacute;n un exemple de model a seguir.</p>
<p>- <strong style="color: #FF9800;" class="">Temps d&rsquo;oci compartit</strong style="color: #FF9800;"><strong style="color: #FF9800;">:</strong style="color: #FF9800;"> viure conjuntament moments agradables m&eacute;s enll&agrave; del funcionament diari i de la conviv&egrave;ncia habitual.</p>
<p>&nbsp;</p>
<p>La prevenci&oacute; implica l&rsquo;esfor&ccedil; de l&rsquo;entorn m&eacute;s proper, generalment progenitors i educadors/es, per potenciar els factors de protecci&oacute; i disminuir els factors de risc. El foment de la <strong style="color: #FF9800;">intel&middot;lig&egrave;ncia emocional </strong style="color: #FF9800;">juga un paper clau en la prevenci&oacute; dels trastorns mentals.</p>
<p><strong style="color: #FF9800;">&nbsp;</strong style="color: #FF9800;"></p>
<p><strong style="color: #FF9800;">&nbsp;</strong style="color: #FF9800;"></p>
<p><strong style="color: #FF9800;">&nbsp;</strong style="color: #FF9800;"></p>
<p>Labrador, F., Requesens, A. i Helguera, M. (2015). <em>Gu&iacute;a para padres y educadores sobre el uso seguro de Internet, m&oacute;viles y videojuegos.</em> Fundaci&oacute;n Gaudium.</p>