<p>La Organitzaci&oacute; Mundial de la Salut (OMS) defineix <strong><span style="color: #3C9DF8;">addicci&oacute;</span> </strong>com una malaltia f&iacute;sica i psicoemocional que es basa en la depend&egrave;ncia o necessitat cap a una subst&agrave;ncia, activitat o relaci&oacute;. Quan parlem d&rsquo;addicci&oacute; &eacute;s important adoptar una perspectiva <span style="color: #3C9DF8;"><strong class="">bio-psico-social </strong></span>ja que s&rsquo;hi veuen implicats factors biol&ograve;gics, psicol&ograve;gics i socials.</p>
<p>Per entendre millor el concepte, a continuaci&oacute; es presenten algunes de les <span style="color: #3C9DF8;"><strong class="">caracter&iacute;stiques principals:</strong></span></p>
<p>&nbsp;</p>
<ul class="">
<li><strong class=""><span style="color: #3C9DF8;">Import&agrave;ncia:</span></strong> la conducta de la qual es dep&egrave;n &eacute;s m&eacute;s important que la resta dels aspectes de la vida de la persona i controla els seus pensaments, sentiments i comportament</li>
<li class=""><span style="color: #3C9DF8;"><strong class="">Inestabilitat emocional:</strong></span> canvis d&rsquo;humor freq&uuml;ents modulats per la conducta</li>
<li class=""><strong><span style="color: #3C9DF8;">Toler&agrave;ncia</span><span style="color: #3C9DF8;">:</span> </strong>s&rsquo;augmenta la durada, freq&uuml;&egrave;ncia i/o intensitat de la conducta per tal d&rsquo;obtenir els mateixos efectes positius que abans. La persona cada cop necessita m&eacute;s</li>
<li class=""><span style="color: #3C9DF8;"><strong class="">S&iacute;ndrome d&rsquo;abstin&egrave;ncia:</strong></span> malestar f&iacute;sic i/o psicol&ograve;gic al interrompre o disminuir la conducta</li>
<li class=""><span style="color: #3C9DF8;"><strong class="">Conflictivitat:</strong> </span>la conducta cada cop genera majors conflictes amb l&rsquo;entorn (relacions familiars, relaci&oacute; de parella, etc.), les activitats on est&agrave; implicat/da (feina, amistats, aficions...) i amb un/a mateix/a. La conducta es mant&eacute; malgrat la pres&egrave;ncia d&rsquo;efectes perjudicials</li>
<li class=""><span style="color: #3C9DF8;"><strong class="">Recaiguda:</strong></span> facilitat per reprendre funcionaments anteriors que potencien la depend&egrave;ncia</li>
</ul>
<p>&nbsp;</p>
<p>L&rsquo;addicci&oacute; &eacute;s una malaltia progressiva en qu&egrave; a mesura que va passant el temps, n&rsquo;augmenten les seves conseq&uuml;&egrave;ncies. Abans d&rsquo;arribar fins al punt de parlar d&rsquo;una addicci&oacute; cal diferenciar varis conceptes que formen part d&rsquo;un mateix <span style="color: #3C9DF8;"><strong class="">cont&iacute;nuum</strong> </span>(experimentaci&oacute; &ndash; &uacute;s &ndash; ab&uacute;s &ndash; addicci&oacute;) i entre els quals hi ha un l&iacute;mit molt fi.</p>
<ul>
<li class=""><span style="color: #3C9DF8;"><strong class="">Experimentaci&oacute;:</strong> </span>primer acostament al consum/conducta per curiositat i amb la possibilitat de continuar o interrompre</li>
<li class=""><span style="color: #3C9DF8;"><strong>&Uacute;s:</strong> </span>consum/conducta ocasional que t&eacute; com a objectiu principal la cerca de sensacions. No hi ha deteriorament ni episodis d&rsquo;intoxicaci&oacute;</li>
<li class=""><span style="color: #3C9DF8;"><strong class="">Ab&uacute;s:</strong></span> consum/conducta regular amb episodis d&rsquo;intoxicaci&oacute; i p&egrave;rdua progressiva del control. Afectacions quant a deteriorament i canvis en l&rsquo;estat d&rsquo;&agrave;nim</li>
<li class=""><span style="color: #3C9DF8;"><strong>Addicci&oacute;:</strong> </span>depend&egrave;ncia per manca de control que implica cerca compulsiva del consum/conducta, fort deteriorament i conductes de risc</li>
</ul>
<p>&nbsp;</p>
<p>Griffiths, M.D. (2010). The role of context in online gaming excess and addiction: Some case study evidence. <em>Int J Ment Health Addict</em>, <em>8</em> (1): 119-25.</p>