<p>Quan parlem de noves tecnologies hem de tenir en compte la seva doble cara: els beneficis que aporten versus els riscos que suposen. Con&egrave;ixer els perills de les noves tecnologies ens permetr&agrave; ser-ne m&eacute;s conscients i prendre mesures al respecte per tal de minimitzar-los.</p>
<p>Entre els principals riscos destaquen:</p>
<ul>
<li><strong style="color: #3C9DF8;">Ab&uacute;s i addicci&oacute;:</strong style="color: #3C9DF8;"> depend&egrave;ncia envers les noves tecnologies que afecta a nivell f&iacute;sic, psicol&ograve;gic i social.</li>
<li><strong style="color: #3C9DF8;">Acc&eacute;s a continguts inapropiats:</strong style="color: #3C9DF8;"> pornografia, viol&egrave;ncia, joc online, missatges racistes, fomentadors de trastorns de conducta aliment&agrave;ria, incitadors al su&iuml;cidi o a la comissi&oacute; de delictes, etc.</li>
<li><strong style="color: #3C9DF8;"><em>Ciberbullying</em></strong style="color: #3C9DF8;"><strong style="color: #3C9DF8;">: </strong style="color: #3C9DF8;">assetjament escolar.</li>
<li><strong style="color: #3C9DF8;"><em>Grooming</em></strong style="color: #3C9DF8;"><strong style="color: #3C9DF8;">: </strong style="color: #3C9DF8;">assetjament sexual.</li>
<li><strong style="color: #3C9DF8;">P&egrave;rdua d&rsquo;intimitat:</strong style="color: #3C9DF8;"> barrera difosa entre all&ograve; &iacute;ntim, p&uacute;blic i privat.</li>
<li><strong style="color: #3C9DF8;">Valors:</strong style="color: #3C9DF8;"> foment del narcisisme, les conductes histri&ograve;niques, la falsedat en la identitat per agradar, etc.</li>
<li><strong style="color: #3C9DF8;">Manca de protecci&oacute;</strong style="color: #3C9DF8;"><strong style="color: #3C9DF8;">:</strong style="color: #3C9DF8;"> exposici&oacute; d&rsquo;informaci&oacute; personal de forma desmesurada sense ser conscients de l&rsquo;&uacute;s que se&rsquo;n far&agrave; d&rsquo;ella.</li>
</ul>
<p>Alonso-Fern&aacute;ndez, F. (1996). <em>Las otras drogas</em>. Madrid: Temas de Hoy.</p>
<p>Echebur&uacute;a, E. i Corral, P. (2009). Las adicciones con o sin droga: una patolog&iacute;a de la libertad. Dins de E. Echebur&uacute;a, F.J. Labrador, i E. Beco&ntilde;a (eds.), <em>Adicci&oacute;n a las nuevas tecnolog&iacute;as en adolescentes y j&oacute;venes </em>(p. 29-44). Madrid: Pir&aacute;mide.</p>