<p>El tractament m&eacute;s efica&ccedil; pels trastorns addictius parteix d&rsquo;un model biopsicosocial, ecl&egrave;ctic i integrador que es basa en un model cognitiu-conductual i d&rsquo;orientaci&oacute; sist&egrave;mica.</p>
<p>Generalment, davant un cas de possible addicci&oacute; a les noves tecnologies es segueix un protocol consistent en cinc fases:</p>
<ul>
<li><strong style="color: #3C9DF8;"><u>Assessorament terap&egrave;utic</u></strong style="color: #3C9DF8;"></li>
</ul>
<p>Una caracter&iacute;stica comuna en els trastorns addictius &eacute;s la negaci&oacute; de la depend&egrave;ncia. Aquesta percepci&oacute; es mant&eacute; ferma fins al punt en qu&egrave; les conseq&uuml;&egrave;ncies negatives acaben prenent m&eacute;s for&ccedil;a que el benefici obtingut. Aix&iacute; doncs, la <strong style="color: #3C9DF8;">motivaci&oacute;</strong style="color: #3C9DF8;"> pel tractament comen&ccedil;ar&agrave; a apar&egrave;ixer quan es prengui <strong style="color: #3C9DF8;">consci&egrave;ncia</strong style="color: #3C9DF8;"> de la seva necessitat. L&rsquo;equip terap&egrave;utic ajuda a la pr&ograve;pia persona a fer evident l&rsquo;exist&egrave;ncia d&rsquo;un problema real, adonar-se dels inconvenients que suposa i ofereix diferents solucions per fer front a la situaci&oacute; amb suport terap&egrave;utic.</p>
<p>Tenir consci&egrave;ncia sobre l&rsquo;addicci&oacute; i, conseq&uuml;entment, motivaci&oacute; pel tractament ajuda a fomentar la <strong style="color: #3C9DF8;">implicaci&oacute;</strong style="color: #3C9DF8;"> pr&ograve;pia del pacient i l&rsquo;adhesi&oacute; al tractament. A m&eacute;s, la implicaci&oacute; de <strong style="color: #3C9DF8;">l&rsquo;entorn</strong style="color: #3C9DF8;"> proper juga un paper primordial en el correcte aven&ccedil; dins el tractament.</p>
<ul>
<li><strong style="color: #3C9DF8;"><u>Desintoxicaci&oacute; i adaptaci&oacute;</u></strong style="color: #3C9DF8;"></li>
</ul>
<p>El seg&uuml;ent pas correspon a desvincular al pacient de la conducta mitjan&ccedil;ant la <strong style="color: #3C9DF8;">limitaci&oacute;</strong style="color: #3C9DF8;"> i el <strong style="color: #3C9DF8;">control</strong style="color: #3C9DF8;"> dels <strong style="color: #3C9DF8;">est&iacute;muls</strong style="color: #3C9DF8;"> relacionats amb l&rsquo;addicci&oacute;. Aix&iacute; doncs, en aquesta fase, la persona deixa de tenir la possibilitat de rec&oacute;rrer a la conducta trobant-se en una fase d&rsquo;abstin&egrave;ncia total. Trencar amb aquesta depend&egrave;ncia suposa un fort malestar en el qual s&rsquo;enfoca el treball professional per tal de gestionar-lo de la manera m&eacute;s adequada.</p>
<ul>
<li><strong style="color: #3C9DF8;"><u>Deshabituaci&oacute; i canvi d&rsquo;h&agrave;bits</u></strong style="color: #3C9DF8;"></li>
</ul>
<p>Durant aquesta fase s&rsquo;estableixen <strong style="color: #3C9DF8;">objectius</strong style="color: #3C9DF8;"> i <strong style="color: #3C9DF8;">plans d&rsquo;acci&oacute;</strong style="color: #3C9DF8;"> enfocats a promoure un funcionament adaptatiu per fer front al dia a dia sense la necessitat de dur a terme la conducta. Es posa especial &egrave;mfasi en <strong style="color: #3C9DF8;">l&rsquo;afrontament</strong style="color: #3C9DF8;"><strong style="color: #3C9DF8;">de situacions de risc</strong style="color: #3C9DF8;"> juntament amb el <strong style="color: #3C9DF8;">control de la impulsivitat</strong style="color: #3C9DF8;"> per tal d&rsquo;evitar reprendre la conducta.</p>
<ul>
<li><strong style="color: #3C9DF8;"><u>Rehabilitaci&oacute;</u></strong style="color: #3C9DF8;"></li>
</ul>
<p>Un cop aconseguida l&rsquo;estabilitat en el/la pacient, es procedeix a incorporar a la seva vida <strong style="color: #3C9DF8;">activitats alternatives </strong style="color: #3C9DF8;">i fomentar els <strong style="color: #3C9DF8;">factors de protecci&oacute;</strong style="color: #3C9DF8;">. A m&eacute;s, cal tenir en compte que en el cas de l&rsquo;addicci&oacute; a les noves tecnologies, freq&uuml;entment es tendeix a variar el tractament t&iacute;pic que es realitza amb la majoria d&rsquo;addiccions, com en el cas de les drogues o la ludopatia. La difer&egrave;ncia recau en qu&egrave;, generalment, la meta terap&egrave;utica &eacute;s l&rsquo;abstin&egrave;ncia total per la viabilitat i els beneficis resultants ja que la necessitat de consumir resideix en el funcionament de la malaltia. En canvi, la pres&egrave;ncia de les noves tecnologies en la quotidianitat actual, implica fortes dificultats per assolir aquesta abstin&egrave;ncia de manera permanent, sobretot en el cas de l&rsquo;Internet.</p>
<p>Aix&iacute; doncs, malgrat durant les fases anteriors el pacient es mant&eacute; desvinculat de les noves tecnologies, arribat aquest moment es pret&eacute;n aconseguir la seva <strong style="color: #3C9DF8;">reincorporaci&oacute; progressiva </strong style="color: #3C9DF8;">amb la intenci&oacute; d&rsquo;aprendre a controlar la conducta i tenir-ne una viv&egrave;ncia diferent.</p>
<p>Despr&eacute;s de l&rsquo;assoliment del control de la conducta, s&rsquo;incideix en la <strong style="color: #3C9DF8;">prevenci&oacute; de recaigudes</strong style="color: #3C9DF8;">. Per a fer-ho, es posa especial atenci&oacute; en mantenir continu&iuml;tat en la identificaci&oacute; i l&rsquo;afrontament de les situacions de risc i es treballa la modificaci&oacute; de distorsions cognitives. &Eacute;s important tenir en compte la planificaci&oacute; del temps lliure mitjan&ccedil;ant la introducci&oacute; de canvis en l&rsquo;estil de vida.</p>
<ul>
<li><u><strong style="color: #3C9DF8;">Reinserci&oacute; i seguiment</strong style="color: #3C9DF8;"></u></li>
</ul>
<p>En l&rsquo;&uacute;ltima etapa de tractament es segueixen treballant els diferents aspectes mencionats fins aleshores juntament amb nous canvis incorporats amb l&rsquo;objectiu de dotar al pacient de major <strong style="color: #3C9DF8;">autonomia i responsabilitat</strong style="color: #3C9DF8;">. &Eacute;s important entendre que el trastorn addictiu &eacute;s cr&ograve;nic i malgrat s&rsquo;hagi fet un bon tractament i el/la pacient estigui estable, cal prendre consci&egrave;ncia de la perman&egrave;ncia del risc enfront determinades situacions. Aix&iacute; doncs, es recomana mantenir un estat d&rsquo;alerta integrat en el funcionament diari que permeti a la persona conviure amb la malaltia sense que aquesta interfereixi.</p>
<p>Echebur&uacute;a, E. (1999). <em>&iquest;Adicciones sin drogas?</em>. Bilbao:Descl&eacute;e de Brouwer.</p>
<p>Echebur&uacute;a, E. (2001). <em>Abuso de alcohol. </em>Madrid: S&iacute;ntesis.</p>
<p>Echeburua, E., i De Corral, P. (2010). Adicci&oacute;n a las nuevas tecnolog&iacute;as y a las redes sociales en j&oacute;venes: un nuevo reto. <em>Adicciones, 22</em>, 91-95.</p>
<p>Miller, W.R. i Rollnick, S. (1999). <em>La entrevista motivacional: preparar para el cambio de conductas adictivas. </em>Barcelona: Paid&oacute;s.</p>
<p>P&eacute;rez, F. (2009). Tratamiento de las adicciones sin droga: Hacia un uso sano de la tecnolog&iacute;a. Dins de E. Echebur&uacute;a, F.J. Labrador i E. Beco&ntilde;a, (Coords.), <em>Adicciones a las nuevas tecnolog&iacute;as en adolescentes y j&oacute;venes</em> (171-202). Madrid: Pir&aacute;mide.</p>
<p>Soto, A. (2013). <em>Las nuevas adicciones &iquest;Qu&eacute; son? &iquest;C&oacute;mo afrontarlas? </em>Madrid: Mestas Ediciones.</p>